adoptopenjdk
burp-suite
eloston-chromium
firefox
flux
obs
qbittorrent
spotify
vagrant
virtualbox
visual-studio-code
vlc
wireshark
zotero
keeweb
mockoon
docker
insomnia
nordvpn
intellij-idea
webstorm
pycharm
anaconda
idafree
cryptomator
dropbox
